Repository: Grizzlo/almazsite
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: До ваших послуг: салон краси, приватна пивоварня та туристична агенція.
ru: К вашим услугам: салон красоты, частная пивоварня и туристическое агентство.

source: Від 250 грн.
ru: От 250 грн.

source: Від 450 грн.
ru: От 450 грн.

source: Від 700 грн.
ru: От 700 грн.

source: У нашому готелі на вас чекають комфортабельні номери люкс, напівлюкс та стандарт
ru: В нашем отеле вас ждут комфортабельные номера люкс, полулюкс и стандарт.

source: &quot;Помірні ціни. Персонал привітливий. Номери на свою ціну хороші. Великим плюсом є піцерія поруч. Голодним не залишишся&quot;
ru: &quot; Умеренные цены. Персонал приветливый. Номера на свою цену хорошие. Большим плюсом является пиццерия рядом. Голодным не останешся. &quot;

source: &quot;Відмінний готель! Зупиняюся в ньому постійно! Затишні, чисті номери, приємний персонал! При готелі є ресторан, в якому готують дуже смачну піцу на дровах і варять багато сортів відмінного пива! Рекомендую!!!&quot;
ru: &quot; Отличный отель! Останавливаюсь в нем постоянно! Уютные, чистые номера, приятный персонал! При отеле есть ресторан, в котором готовят вкусную пиццу на дровах и варят много сортов отличного пива! Рекомендую !!! &quot;

source: Приватна пивоварня у Полтаві!
ru: Приватная пивоварня в Полтаве!

source: Піццерія
ru: Пиццерия

source: Піцца на дровах
ru: Пицца на дровах

source: Зала на 35 місць
ru: Зала на 35 мест

source: Смачні страви
ru: Вкусные блюда

source: Страви за рецептами кращих італійських майстрів
ru: Блюда по рецептам лучших итальянских мастером

source: До вашої уваги наступні послуги: пивоварня, піцерія, конференц-зал, салон краси, дитяча кімната
ru: Вашему вниманию предоставляются следующие услуги: пивоварня, пиццерия, конференц-зал, салон красоты, детская комната

source: Дякуємо!
ru: Спасибо!

source: Дякуємо, Ви щойно забронювали номер!
ru: Спасибо, Вы только забронировали номер!

source: Найближчим часом з Вами зв'яжеться адміністратор для узгодження деталей
ru: В ближайшее время с Вами свяжется администратор для согласования деталей

source: Ви замовили тур!
ru: Вы заказали тур!

source: Ціна: від 170 грн.
ru: Цена: от 170 грн.

source: Двомісні та тримісні номери об’єднані в секції з двох номерів. Обладнані зручними односпальними ліжками,холодильником та телевізором. В секціях є туалет та душ, де цілодобово наявна гаряча вода.
ru: Двухместные и трехместные номера объединены в секции из двух номеров. Оборудованы удобными односпальными кроватями, холодильником и телевизором. В секциях туалет и душ, где круглосуточно имеется горячая вода.

source: Кондиціонер
ru: Кондиционер

source: Ціна: від 350 грн.
ru: Цена: от 350 грн.

source: Кожен номер обладнаний ванною кімнатою, бойлером, одно- та двоспальними ліжками, телевізором холодильником, кондиціонером та посудом.
ru: Каждый номер оборудован ванной комнатой, бойлером, одно- и двуспальными кроватями, телевизором холодильником, кондиционером и посудой.

source: Ціна: від 500 грн.
ru: Цена: от 500 грн.

source: Двокімнатні номери(вітальня та спальня) обладнані ванною кімнатою. Вітальня обладнана зручними меблями для відпочинку, журнальним столиком та телевізором.У спальні розташоване двоспальне ліжко або два односпальних.
ru: Двухкомнатные номера (гостиная и спальня) оборудованы ванной комнатой. Гостиная оборудована удобной мебелью для отдыха, журнальным столиком и телевизором. В спальне расположена двуспальная кровать или две односпальные.

source: Наші послуги:
ru: Наши услуги:

source: У нашій пивоварні “Beer House” ви маєте можливість спробувати 4 види пива власного виробництва звареного на ваших очах.
ru: в нашей пивоварни "Beer House" вы можете попробовать 4 вида пива собственного производства сваренного на ваших глазах.

source: Детальніше
ru: Подробнее

source: «Пріма Піцца» в Полтаві - це справжня італійська піцерія, в якій використовується досвід італійських майстрів, піццу готують у справжній дров'яній печі на живому вогні.
ru: Пиццерия «Прима Пицца» в Полтаве - это настоящая итальянская пиццерия, в которой используется опыт итальянских мастеров, пиццу готовят в настоящей дровяной печи на живом огне.

source: Паркінг
ru: Паркинг

source: Для проживаючих в готелі доступна послуга парковки автомобілей.
ru: Для проживающих в отеле доступна услуга парковки автомобилей.

source: До ваших послуг зала на 35 осіб для проведення тренінгів або ділових зустрічей. Оснащений проектором, екраном, фліпчартом; доступна організація кава-пауз та бізнес-ланчів. Ціна від 80 грн. година.
ru: К вашим услугам зал на 35 человек для проведения тренингов или деловых встреч. Оснащен проектором, экраном, флипчартом; доступна организация кофе-пауз и бизнес-ланчей. Цена: от 80 грн час.

source: Східний салон краси “Дун-Фан” пропонує перукарські послуги, візаж, всі види косметології, масаж, манікюр, депіляцію, послуги спа та інші.
ru: осточный салон красоты "Дун-Фан" предлагает парикмахерские услуги, визаж, все виды косметологии, массаж, маникюр, депиляцию, спа и другие.

source: Для наймолодших гостей готелю доступна ігрова кімната “Жираф”, де надається послуга “няня”. Діти можуть спробувати власноруч спекти піццу та зварити полтавські галушки.
ru: Для молодых гостей отеля доступна игровая комната "Жираф", где предоставляется услуга "няня". Дети могут попробовать собственноручно испечь пиццу и сварить полтавские галушки.

source: Нове бронювання туру
ru: Новое бронирование тура

source: Час замовлення:
ru: Время заказа:

source: Ім'я, Прізвище
ru: Имя, Фамилия

source: Назва туру
ru: Название тура

source: Дата туру
ru: Дата тура
