Repository: Grizzlo/almazsite
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Нове бронювання кімнати.Готель Алмаз
ru: Новое бронирование комнаты. Отель Алмаз

source: Нове замовлення туру. Алмаз-тур
ru: Новый заказ тура. Алмаз-тур

source: Всі фото
ru: Все фото

source: Читати далі...
ru: Читать дальше...

source: Ліжкомісце
ru: Койкоместо

source: 160 грн.
ru: От 250 грн.

source: Забронювати
ru: Забронировать

source: Від 320 грн.
ru: От 250 грн.

source: Напівлюкс
ru: Полулюкс

source: 400 грн.
ru: От 700 грн.

source: Готельний комплекс Алмаз-Плюс введений в експлуатацію в 2016 році. Розташований 340 кілометрі автомагістралі Київ - Харків.
ru: Гостиничный комплекс Алмаз-Плюс введен в эксплуатацию в 2016 году. Расположен 340 километре автомагистрали Киев - Харьков.

source: Запрошуємо відпочити в сучасних комфортних номерах категорії стандарт та люкс. Номери оснащені окремою ванною кімнатою, односпальними або двоспальними ліжками, цифровим телебаченням.
ru: Приглашаем отдохнуть в современных комфортабельных номерах категории стандарт и люкс. Номера оснащены отдельной ванной комнатой, односпальными или двуспальными кроватями, цифровым телевидением.

source: В номерах категорії люкс відділена зона для відпочинку та прийому гостей.
ru: В номерах категории люкс отделена зона для отдыха и приема гостей.

source: На території готелю працює безкоштовний вай-фай, парковка, TIR-парковка, літній майданчик. На 2 поверсі оснащений банкетний зал на 50 осіб для проведення святкувань, конференцій та ділових зустрічей.
ru: На территории отеля работает бесплатный вай-фай, парковка, TIR-парковка, летняя площадка. На 2 этаже оснащен банкетный зал на 50 человек для проведения торжеств, конференций и деловых встреч.

source: Кабельне ТБ
ru: Кабельное ТБ

source: Рушники
ru: Полотенца

source: Не палять
ru: Не курят

source: З тваринами заборонено
ru: С животными запрещено

source: Полтава історична
ru: Полтава историческая

source: Оглядова екскурсія проходитиме стародавньою частиною міста з неповторною архітектурою, тісно пов'язаною з історією Полтави. Ви побуваєте у самому серці міста - на Івановій Горі в садибі основоположника нової української літератури Івана Котляревського. Прогулюючись схилами колишнього фортечного валу, милуватиметесь чудовими краєвидами Полтавського Подолу та Левади. Побачите на власні очі перлину української барокової архітектури - комплекс Хрестовоздвиженського монастиря, єдиний на теренах СНД парково-палацовий ансамбль доби класицизму Круглої площі. На Вас чекатимуть унікальні експонати одного із найбільших в Україні Полтавського Краєзнавчого музею, захоплююча подорож до історико-культурного музею-заповідника &quot;Поле Полтавської битви&quot;.
ru: Обзорная экскурсия будет проходить древней частью города с неповторимой архитектурой, тесно связанной с историей Полтавы. Вы побываете в самом сердце города - на Ивановой Горе в усадьбе основоположника новой украинской литературы Ивана Котляревского. Прогуливаясь склонами бывшего крепостного вала, будете любоваться прекрасными видами Полтавского Подола и Левады. Увидите собственными глазами жемчужину украинской барочной архитектуры - комплекс Крестовоздвиженского монастыря, единственный на территории СНГ парково-дворцовый ансамбль эпохи классицизма Круглой площади. Вас ждут уникальные экспонаты одного из крупнейших в Украине Полтавского краеведческого музея, увлекательное путешествие к историко-культурному музею-заповеднику "Поле Полтавской битвы".

source: Замовити тур
ru: Заказать тур

source: Етнографічний маршрут “Білим по білому”
ru: Этнографический маршрут "Белым по белому"

source: (с. Решетилівка – с.Сухорабівка)
ru: (с. Решетиловка - с. Сухорабивка).

source: Дзеркалом душі та творчої сили є невмируще народне мистецтво, різноманітно представлене на Решетилівщині. Вишивальні промисли та килимарське мистецтво налічують кілька століть. Можливе поєднання відпочинку з вивченням народного промислу, оглядом виставки ЦКД “Оберіг”, музею художнього ліцею, музею фабрики художніх виробів. Мальовниче селище Сухорабівка має свій козацький полк та кінний ескадрон.
ru: Зеркалом души и творческой силы является бессмертно народное искусство, разнообразно представлено на Решетиловщине. Вышивальные промыслы и ковровые искусство насчитывают несколько веков. Возможно сочетание отдыха с изучением народного промысла, осмотром выставки ЦКД "Оберег", музея художественного лицея, музея фабрики художественных изделий. Живописный поселок Сухорабовка имеет свой казацкий полк и конный эскадрон.

source: Історичне Поле Полтавської битви
ru: Историческое Поле Полтавской битвы

source: Північно-східна частина Полтави — споконвічне місце з'ясовування стосунків ворогуючих сторін. В серпні 1399 року тут відбулась битва руських князів на чолі з Великим Литовським князем Вітовтом проти татарських орд ханів Тітур-Кутлуя та Едигея. Влітку 1654 року започатковані криваві події громадянської війни (&quot;руїни&quot;), проте найбільшою подією, що сталася на цьому полі, — битва поміж царською армією Петра І і шведською Карла XII в червні 1709 року. Завдяки останній Полтава далеко відома поза межами нашої країни. На історичному Полі битви з 1909 року діє музей, який розповідає про перипетії баталії. З 1981 року — історико-культурний заповідник &quot;Поле Полтавської битви&quot;, єдиний музейний заклад України, який входить до Міжнародної асоціації військово-історичних музеїв світу під егідою ЮНЕСКО ( І AM AM). В дев'яти експозиційних залах музею представлені безцінні реліквії: холодна та вогнепальна зброя ХУП-ХУПІ ст., одяг Петра І, особисті царські речі, бойові прапори, стародавні картини, гравюри тощо.
ru: Северо-восточная часть Полтавы - исконное место выяснения отношений враждующих сторон. В августе 1399 здесь состоялась битва русских князей во главе с Великим Литовским князем Витовтом против татарских орд ханов Титур-Кутлуя и Едигея. Летом 1657 года года начато кровавые события гражданской войны («руины»), однако крупнейшим событием, которое произошло на этом поле, - битва между царской армией Петра I и шведской Карла XII в июне 1709 года. Благодаря последней Полтава далеко известна за пределами нашей страны. На историческом Поле битвы с 1909 года действует музей, который рассказывает о перипетиях баталии. С 1981 года - историко-культурный заповедник "Поле Полтавской битвы", единственный музейный заведение Украины, входит в Международную ассоциацию военно-исторических музеев мира под эгидой ЮНЕСКО (и AM AM). В девяти экспозиционных залах музея представлены бесценные реликвии: холодное и огнестрельное оружие ХУП-ХУПИ ст., Одежда Петра I, личные царские вещи, боевые знамена, старинные картины, гравюры и тому подобное.

source: Літературна Полтава
ru: Литературная Полтава

source: Василь Капніст, Іван Котляревський, Микола Гоголь, Тарас Шевченко, Панас Мирний, Володимир Короленко, Іван Бунін - у творчості письменників, починаючи від класиків нової української літератури і закінчуючи лауреатом Нобелівської премії, можна відокремити &quot;полтавський період&quot; життя і творчості. Чим він був знаменний для кожного із них, Ви дізнаєтесь з екскурсії &quot;Літературна Полтава&quot;. Під час останньої зайвий раз переконаєтесь, що Полтаву невипадково вважають &quot;Духовною столицею&quot; України. Крім того, поза Вашою увагою не залишаться цікаві історичні об'єкти міста. До екскурсійного маршруту включені літературно-меморіальні музеї І.Котляревського, П.Мирного, В.Короленка.
ru: Василий Капнист, Иван Котляревский, Николай Гоголь, Тарас Шевченко, Панас Мирный, Владимир Короленко, Иван Бунин - в творчестве писателей, начиная от классиков новой украинской литературы и заканчивая лауреатом Нобелевской премии, можно отделить "полтавский период" жизни и творчества. Чем он был знаменателен для каждого из них, Вы узнаете из экскурсии "Литературная Полтава". Во время последней лишний раз убедитесь, что Полтаву не случайно считают "Духовной столицей» Украины. Кроме того, вне Вашего внимания не останутся интересные исторические объекты города. В экскурсионный маршрут включены литературно-мемориальные музеи И. Котляревского, П. Мирного, В. Короленко.

source: Диканька. Подорож на батьківщину Рудого Панька
ru: Диканька. Путешествие на родину Рудого Панька

source: Минули століття відтоді, як Диканька, з легкої руки Миколи Гоголя, явилась світу, проте і сьогодні вона не втратила привабливості. Містечко й понині славиться своєю патріархальністю та шанобливим відношенням до сивої старовини. Екскурсійний маршрут прокладено з урахуванням відвідувань обох диканських церков: Свято-Миколаївської , до чудотворної ікону якій ходила вклонитися мати М.Гоголя Марія Іванівна, та Свято-Троїцька, яку розписував уславлений коваль-маляр Вакула. Діють Диканський історико-краєзнавчий музей та Картинна галерея ім. М. Башкирцевої. При в’їзді у містечко на Вас чекатиме арка-брама - єдиний на Полтавщині зразок стилізованої Тріумфальної арки доби класицизму. Якщо Ви потрапите в Диканьку навесні, під час цвітіння Бузкового гаю, або спробуєте обхопити руками товстелезні стовбури багатовікових Кочубеївських дубів - незабутні враження на все життя Вам гарантовані. Природний заповідник Полтавщини регіональний ландшафтний парк “Диканський” надає послуги мисливства, рибальства, екотуризму.
ru: Прошли века с тех пор, как Диканька, с легкой руки Николая Гоголя, появилась миру, однако и сегодня она не потеряла привлекательности. Городок и поныне славится своей патриархальностью и почтительным отношением к глубокой древности. Экскурсионный маршрут проложен с учетом посещений обоих диканьских церквей: Свято-Николаевской, к чудотворной иконе которой ходила поклониться мать Гоголя Мария Ивановна, и Свято-Троицкая, которую расписывал знаменитый кузнец-художник Вакула. Действуют Диканский историко-краеведческий музей и Картинная галерея им. М. Башкирцевой. При въезде в городок Вас ждет арка-ворота - единственный на Полтавщине образец стилизованной Триумфальной арки эпохи классицизма. Если Вы попадете в Диканьку весной, во время цветения Сиреневой рощи, или попробуете обхватить руками толстенные стволы многовековых Кочубеевских дубов - незабываемые впечатления на всю жизнь Вам гарантированы. Природный заповедник Полтавщины региональный ландшафтный парк "Диканский" предоставляет услуги охоты, рыболовства, экотуризма.

source: Гоголем оспівана земля!
ru: Гоголем воспетая земля!

source: Диканька - Василівка (Гоголеве) - Великі Сорочинці
ru: Диканька - Васильевка (Гоголево) - Великие Сорочинцы

source: Незабутня подорож до Малої Батьківщини Миколи Гоголя дозволяє зануритись у неповторний світ дитинства великого письменника, доторкнутися до глибинних витоків його літературної творчості. Це своєрідна подорож у часі туди, де народився, жив і творив М.Гоголь. Тільки відвідавши Малу Батьківщину письменника, можна по-справжньому збагнути його безсмертний творчий доробок.
ru: Незабываемое путешествие в Малой Родины Николая Гоголя позволяет окунуться в неповторимый мир детства большого писателя, прикоснуться к глубинным истокам его литературного творчества. Это своеобразное путешествие во времени туда, где родился, жил и творил Гоголь. Только посетив Малую Родину писателя, можно по-настоящему понять его бессмертный творческий потенциал.

source: Екскурсійна подорож розрахована на широке коло слухачів від учня та студента до вже спокушеного творчістю письменника більш дорослого туриста. Окрім чудових і неповторних краєвидів центральної частини Полтавщини маршрут передбачає відвідування двох диканських церков Миколаївської та Троїцької, музею-заповідника в родовому маєтку Гоголів-Яновських селища Гоголеве, унікальної пам'ятки барокової архітектури Спасо-Преображенської церкви, де хрестили письменника. Отже, прислухайтесь до поради Олеся Гончара.
ru: Экскурсионная поездка рассчитана на широкий круг слушателей от ученика и студента к уже искушенного творчеством писателя более взрослого туриста. Кроме замечательных и неповторимых пейзажей центральной части Полтавщины маршрут предусматривает посещение двух диканьских церквей Николаевской и Троицкой, музея-заповедника в родовом имении Гоголев-Яновских поселка Гоголево, уникального памятника барочной архитектуры Спасо-Преображенской церкви, где крестили писателя. Итак, прислушайтесь к совету Олеся Гончара.

source: Історико-культурна спадщина монастирів Полтавщини
ru: Историко-культурное наследие монастырей Полтавщины

source: Під час екскурсії відбувається знайомство з цікавою історією діючих православних монастирів Полтавщини: Мгарського-Лубенського Спасо-Преображенського (чоловічий), Полтавського Хрестовоздвиженського (жіночий) та Козельщинського Різдвяно-Богородицького (жіночий). Всі вони пройшли складний шлях становлення і випробувань стійкості Віри. Головний храм Мгарського монастиря – Спасо-Преображенський вважається найкращим зразком вичурної барокової архітектури Лівобережжя ХVІІІ ст. Головний храм Полтавського – Хрестовоздвиженський собор єдиний на Лівобережжі семибанний храм, що зберігся до наших днів, який має циліндричну форму бань. Собор містить келійний образ чудотворної ікони Скорботної Богоматері Уповзання всіх кінців Землі – захисниці обителі і міста Полтави. Наймолодшим монастирем колишньої Полтавської єпархії кінця ХІХ ст. був Козельщанський, відомий величним Різдвяно-Богородицьким собором початку ХХ ст. та чудотворною іконою Козельщинської Богородиці з Передвічним Немовлям.
ru: Во время экскурсии происходит знакомство с интересной историей действующих православных монастырей Полтавщины: Мгарского-Лубенского Спасо-Преображенского (мужской), Полтавского Крестовоздвиженского (женский) и Козельщинского Рождество-Богородицкого (женский). Все они прошли сложный путь становления и испытаний устойчивости Веры. Главный храм этого монастыря - Спасо-Преображенский считается лучшим образцом вычурный барочной архитектуры Левобережья XVIII века. Главный храм Полтавского - Крестовоздвиженский собор единственный на Левобережье семибанный храм, сохранившийся до наших дней, который имеет цилиндрическую форму куполов. Собор содержит келейный образ чудотворной иконы Скорбящей Богоматери Уползновения всех концов Земли - защитницы обители и города Полтавы. Самым молодым монастырем бывшей Полтавской епархии конца XIX в. был Козельщанский, известный величественным Рождество-Богородицкого собором начала ХХ в. и чудотворной иконой Козельщинской Богородицы с Предвечного Младенца.

source: За вашим бажанням екскурсійна подорож може бути влаштована окремо до кожного із монастирів.
ru: По вашему желанию экскурсионная поездка может быть устроена отдельно к каждому из монастырей.

source: Храми Полтави
ru: Храмы Полтавы

source: Пізнавальна екскурсія, яка не тільки унаочнює процес будівництва культових споруд міста з розмаїттям стилів, й дозволяє пригадати глибинні моральні засади людства. Подорож включає огляд як найстарішого храму Полтавщини Спаського, так і зовсім нового „жіночого” — великомучениць Віри, Надії, Любові та їхньої матері Софії. Ви побачите стінопис ХІХ – поч. ХХ ст. Сампсоніївського храму та Соборної Макарієвської церкви, яка є кафедрою преосвященних архієреїв Полтавської єпархії, образ чудотворної Горбанівської Богородиці кін. ХVІІІ ст. Екскурсійний маршрут прокладено до Іванової Гори, де тривають будівельні роботи по відновленню Свято-Успенського храму – пам’ятки архітектури загальнодержавного значення, зруйнованої в 30-х роках ХХ ст. Насамкінець, на Вас чекатиме гостинне і затишне подвір’я Полтавського Хрестовоздвиженського монастиря.
ru: Познавательная экскурсия, которая не только наглядно изображает процесс строительства культовых сооружений города с разнообразием стилей, и позволяет вспомнить глубинные нравственные основы человечества. Путешествие включает осмотр как старейшего храма Полтавщины Спасского, так и совершенно нового "женского" - великомучениц Веры, Надежды, Любови и их матери Софии. Вы увидите стенопись XIX - нач. ХХ в. Сампсониевского храма и Соборной Макариевская церкви, которая является кафедрой преосвященних архиереев Полтавской епархии, образ чудотворной Горбаневской Богородицы кон. XVIII века. Экскурсионный маршрут проложен к Ивановой Горе, где продолжаются строительные работы по восстановлению Свято-Успенского храма - памятника архитектуры общегосударственного значения, разрушенной в 30-х годах ХХ в. Наконец, Вас ждет гостеприимный и уютный двор Полтавского Крестовоздвиженского монастыря.

source: Дорогами Сковороди
ru: Дорогами Сковороды

source: До плеяди найвідоміших уродженців Полтавщини по праву відноситься мандрівний філософ ХVІІІ ст., &quot;український Сократ Г. Сковорода. Подорож на батьківщину філософа передбачає відвідування музейного меморіального комплексу в м. Чорнухи. Відтворена на основі документальних джерел садиба видатного філософа складається з типової батьківської хати малоземельного козака, клуні, комори, криниці-журавля. Уся територія меморіального комплексу обнесена тином з вербної лози.
ru: К плеяде самых известных уроженцев Полтавщины по праву относится странствующий философ XVIII века., "украинский Сократ» Г. Сковорода. Путешествие на родину философа предусматривает посещение музейного мемориального комплекса в. Чернухи. Воссозданная на основе документальных источников усадьба выдающегося философа состоит из типичного родительского дома малоземельного казака, клуни, амбара, колодязя-журавля. Вся территория мемориального комплекса обнесена забором с вербной лозы.

source: Опішне – гончарна столиця України
ru: Опошня - гончарная столица Украины

source: На території стародавнього містечка Опішне з часів скіфського городища Кардашів вал (ІV – ІІІ ст. до н.е.), а згодом і слов’янського городища роменської культури (VІІІ ст.) знаходять високомистецькі витвори з глини. З кінця ХІХ ст. Селище по праву вважається гончарною столицею України, витвори якого були відомі далеко поза межами України. Нині на базі Національного музею-заповідника що літа проходять Всеукраїнські симпозіуми монументальної кераміки. Кращі роботи експонуються просто неба впродовж року.
ru: На территории древнего города Опошня со времен скифского городища Кардашив вал (IV - III вв. до н.э.), а впоследствии и славянского городища роменской культуры (VIII в.) Находят высокохудожественные произведения из глины. С конца XIX в. поселок по праву считается гончарной столицей Украины, произведения которого были известны далеко за пределами Украины. Сейчас на базе Национального музея-заповедника каждое лето проходят Всеукраинские симпозиумы монументальной керамики. Лучшие работы экспонируются под открытым небом в течение года.

source: Більське городище
ru: Бельськое городище

source: Екскурсійна подорож передбачає відвідування найбільшого у Європі поселення доби раннього заліза. Площа Великого скіфського городища 5,2 га, висота валів сягає 5-7 метрів, довжина – понад 30 км. Перші археологічні дослідження розпочато в ХІХ ст. І тривають понині (є можливість відвідати археологічні розкопки україно-німецької експедиції Інституту археології НАН України і Гамбурзького ун-ту).
ru: Экскурсионная поездка предполагает посещение крупнейшего в Европе поселения эпохи раннего железа. Площадь Большого скифского городища 5,2 га, высота валов достигает 5-7 метров, длина - более 30 км. Первые археологические исследования начаты в XIX в. И продолжаются поныне (есть возможность посетить археологические раскопки Украины-немецкой экспедиции Института археологии НАН Украины и Гамбургского университета).

source: Миргород. Подорож до королеви мінеральних вод
ru: Миргород. Путешествие к королеве минеральных вод

source: Давно вже минули часи, коли посеред Миргороду красувалась славнозвісна гоголівська &quot;дивовижна&quot; калюжа. Сьогодні мальовниче місто на правому березі річки Хорол відоме далеко поза межами держави, як місце розливу королеви мінеральних вод України – води Миргородської, лікувальні властивості якої прирівняні до відомих європейських мінеральних курортів Баден-Баден, Саден, Аахен. Екскурсійний маршрут прокладено через санаторно-курортну зону Миргорода з урахуванням відвідування бюветів з цілющою водою. Не залишитесь Ви байдужими і до літературної творчості великого грузинського поета ХVІІІ ст. князя Давида Гурамішвілі, музей якого включено до маршруту. Крім того Ви зможете відвідати унікальний музей кераміки при Миргородському керамічному технікумі ім. М.Гоголя.
ru: авно уже прошли времена, когда посреди Миргорода красовалась знаменитая гоголевская "удивительная" лужа. Сегодня живописный город на правом берегу реки Хорол известен далеко за пределами государства, как место разлива королевы минеральных вод Украины - воды Миргородской, лечебные свойства которой приравнены к известных европейских минеральных курортов Баден-Баден, Саден, Аахен. Экскурсионный маршрут проложен через санаторно-курортную зону Миргорода с учетом посещения бюветов с целебной водой. Не останетесь Вы равнодушными и к литературному творчеству великого грузинского поэта XVIII века. князя Давида Гурамишвили, музей которого включенов маршрут. Кроме того Вы сможете посетить уникальный музей керамики при Миргородском керамическом техникуме им. Гоголя.

source: Нове бронювання номеру
ru: Новое бронирование номера

source: Бронювання номеру
ru: Забронировать номер

source: Час бронювання:
ru: Время бронирования

source: Прізвище,Ім'я
ru: Фамилия, Имя

source: Електронна пошта
ru: Електронный адрес

source: Готель
ru: Отель

source: Клас кімнати
ru: Класс комнаты

source: Дата заїзду
ru: Дата вьезда

source: Дата виїзду
ru: Дата выезда

source: Кількість людей
ru: Количество людей

source: Додатковий коментар
ru: Дополнительный коментарий

source: Забронювати номер
ru: Забронировать номер

source: Увага! Заселення в номер різної кількості людей має різну ціну. Деталі тут:
ru: Внимание! Заселение в номер разного количества людей имеет разную цену. Детали здесь:

source: Ціни на номери 2017
ru: Цены на номера 2017

source: Прізвище, ім'я
ru: Фамилия, Имя

source: Електронна адреса
ru: Електронный адрес

source: Дата заселення
ru: Дата заселения

source: Дата виселення
ru: Дата высиления

source: Контактна інформація
ru: Контактная информация

source: вул.&nbsp;Київське шосе,&nbsp;60, м.&nbsp;Полтава
ru: ул.&nbsp;Киевское шоссе,&nbsp;60, г.&nbsp;Полтава

source: вул.&nbsp;Білоуська,&nbsp;52/1, с.&nbsp;Абазівка, Полтавська&nbsp;обл.
ru: ул.&nbsp;Билоуская,&nbsp;52/1, с.&nbsp;Абазовка, Полтавськая&nbsp;обл.

source: Зворотній зв'язок
ru: Обратная связь

source: Повідомлення
ru: Сообщения

source: Відправити
ru: Отправить

source: Соціальні мережі
ru: Социальные сети

source: Контакти
ru: Контакты

source: Замовлення туру
ru: Заказ тура

source: Головна
ru: Главная

source: Номери
ru: Номера

source: Новини
ru: Новости

source: Послуги
ru: Услуги

source: Пошук
ru: Поиск

source: Алмаз+
ru: Алмаз-плюс

source: Піцерія
ru: Пиццерия

source: Дитяча кімната
ru: Детская комната

source: Салон краси
ru: Салон красоты

source: Бронювання
ru: Бронирование

source: вул. Київське шосе 60, м.Полтава, Україна
ru: ул. Киевское шоссе 60, г.Полтава, Украина

source: Дит. кімната
ru: Дет. комната

source: Ласкаво просимо до готельного комплексу &quot;Алмаз&quot;, розташованого в історичному, культурному та діловому центрі Полтави, на 360 кілометрі автомагістралі Київ - Харків, в 13 км від центру міста.
ru: Добро пожаловать в гостиничный комплекс &quot;Алмаз&quot;, расположенный в историческом, культурном и деловом центре Полтавы, на 360 километре автомагистрали Киев - Харьков, в 13 км от центра города.

source: Ми завжди раді запропонувати Вам сучасні та обладнані всім необхідним номери: стандарт, напівлюкс та люкс. У кожному номері є все, що необхідно сучасному туристу: кондиціонер, супутникове ТБ, доступ до Інтернету.
ru: Мы всегда рады предложить Вам современные и оборудованные всем необходимым номера стандарт, полулюкс и люкс. В каждом номере есть все, что необходимо современному туристу: кондиционер, спутниковое ТВ, доступ к Интернету.
